{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 21984, "word_counts": "{\"is\": 3153, \"sooooo\": 19, \"tired\": 207, \"wants\": 98, \"to\": 7980, \"crawl\": 3, \"back\": 727, \"into\": 174, \"bed\": 297, \"still\": 560, \"bored\": 140, \"but\": 1942, \"not\": 1497, \"long\": 234, \"now\": 1270, \"till\": 139, \"the\": 7195, \"next\": 292, \"tour\": 52, \"date\": 47, \"bgt\": 36, \"piers\": 1, \"shouldn\": 12, \"t\": 2552, \"have\": 2104, \"buzzed\": 2, \"when\": 557, \"little\": 231, \"girls\": 69, \"were\": 281, \"singing\": 27, \"dates\": 8, \"of\": 2521, \"hockey\": 8, \"games\": 25, \"confused\": 17, \"they\": 636, \"re\": 466, \"week\": 339, \"with\": 1691, \"harry\": 4, \"baked\": 9, \"love\": 908, \"you\": 4327, \"cassie\": 4, \"online\": 73, \"wondering\": 38, \"what\": 768, \"i\": 13326, \"did\": 350, \"get\": 1170, \"on\": 2268, \"'do\": 2, \"respond'\": 1, \"list\": 53, \"btw\": 69, \"and\": 4116, \"ordered\": 18, \"some\": 637, \"yer\": 12, \"merch\": 4, \"yesterday\": 138, \"33333333333\": 1, \"your\": 921, \"steve\": 13, \"chai\": 6, \"sounds\": 99, \"awesome\": 275, \"wishes\": 34, \"she\": 444, \"had\": 664, \"one\": 778, \"m\": 1862, \"stuck\": 82, \"idon\": 1, \"tknowwhatdamnbrandcoffeethisis\": 1, \"today\": 933, \"feels\": 69, \"like\": 1092, \"friday\": 178, \"too\": 893, \"bad\": 395, \"its\": 669, \"dont\": 276, \"think\": 566, \"he\": 541, \"s\": 2931, \"ganna\": 1, \"text\": 42, \"me\": 2308, \"soooo\": 58, \"bummed\": 25, \"missing\": 114, \"blockparty\": 1, \"again\": 381, \"haven\": 94, \"been\": 438, \"able\": 73, \"app\": 25, \"listen\": 41, \"my\": 4385, \"iphone\": 67, \"payday\": 2, \"yay\": 176, \"for\": 2936, \"all\": 1301, \"good\": 1252, \"it\": 4331, \"does\": 120, \"bills\": 12, \"broke\": 70, \"already\": 191, \"sittting\": 1, \"in\": 3065, \"seat\": 13, \"watching\": 262, \"tyra\": 3, \"show\": 254, \"late\": 129, \"jump\": 17, \"a\": 5448, \"plane\": 18, \"richmond\": 2, \"va\": 4, \"go\": 1035, \"conditions\": 4, \"concert\": 61, \"that\": 2393, \"yes\": 244, \"boo\": 86, \"life\": 209, \"ohio\": 5, \"pmg\": 1, \"im\": 719, \"very\": 360, \"upset\": 37, \"no\": 1099, \"just\": 1780, \"relasie\": 1, \"hugh\": 13, \"laurie\": 6, \"isnt\": 31, \"ohh\": 35, \"wow\": 153, \"buddhist\": 1, \"o\": 117, \"hooray\": 5, \"jews\": 1, \"him\": 273, \"shirt\": 31, \"at\": 1520, \"dinner\": 99, \"do\": 946, \"need\": 457, \"ask\": 61, \"actually\": 142, \"ville\": 1, \"courthouse\": 3, \"happy\": 778, \"job\": 146, \"sad\": 391, \"this\": 1273, \"sandwichesss\": 1, \"then\": 426, \"work\": 934, \"cops\": 3, \"tell\": 137, \"tori\": 2, \"dad\": 79, \"may\": 212, \"never\": 245, \"find\": 189, \"her\": 444, \"remains\": 3, \"http\": 989, \"lfpress\": 1, \"ca\": 7, \"newsstand\": 1, \"feel\": 422, \"really\": 741, \"female\": 10, \"racoons\": 2, \"abusive\": 2, \"racoon\": 1, \"husbands\": 2, \"always\": 197, \"black\": 40, \"eyes\": 53, \"can\": 1279, \"help\": 130, \"cool\": 213, \"tempted\": 3, \"see\": 648, \"sorry\": 391, \"jb\": 10, \"though\": 347, \"because\": 218, \"there\": 768, \"hardly\": 10, \"any\": 238, \"people\": 306, \"funniest\": 4, \"desktop\": 12, \"ever\": 179, \"mobypicture\": 2, \"com\": 718, \"ee2ij3\": 1, \"way\": 322, \"collegue\": 1, \"thank\": 240, \"will\": 733, \"look\": 209, \"hey\": 244, \"please\": 214, \"reply\": 47, \"call\": 131, \"from\": 804, \"mexico\": 8, \"don\": 727, \"know\": 751, \"code\": 22, \"ya\": 147, \"prob\": 24, \"want\": 576, \"about\": 679, \"awwwwwwww\": 1, \"man\": 182, \"baby\": 133, \"dried\": 3, \"up\": 1177, \"responding\": 2, \"an\": 498, \"email\": 45, \"dear\": 50, \"god\": 121, \"let\": 204, \"wake\": 50, \"before\": 178, \"11\": 45, \"45\": 21, \"am\": 685, \"tomorrow\": 412, \"lol\": 839, \"got\": 884, \"plans\": 45, \"tonight\": 399, \"was\": 1475, \"lets\": 26, \"pick\": 32, \"hero\": 15, \"night\": 614, \"grow\": 13, \"etc\": 28, \"lolz\": 6, \"nope\": 50, \"reading\": 54, \"over\": 331, \"offense\": 4, \"meant\": 44, \"gasp\": 5, \"so\": 2096, \"much\": 535, \"sharing\": 19, \"tim\": 10, \"upload\": 21, \"picture\": 66, \"hate\": 261, \"twitter\": 411, \"couple\": 61, \"days\": 270, \"sheeeeit\": 1, \"wish\": 423, \"something\": 189, \"cafe\": 9, \"claude\": 2, \"walmart\": 10, \"opening\": 10, \"first\": 203, \"store\": 41, \"amritsar\": 1, \"places\": 21, \"horror\": 8, \"hoping\": 61, \"limited\": 4, \"wholesale\": 1, \"assistant\": 4, \"watch\": 194, \"notebook\": 3, \"miss\": 497, \"deborah\": 1, \"after\": 264, \"water\": 50, \"plants\": 8, \"headed\": 13, \"farm\": 6, \"popcorn\": 4, \"goats\": 1, \"katnip\": 1, \"looking\": 168, \"under\": 44, \"saddle\": 1, \"rather\": 39, \"we\": 827, \"omg\": 166, \"nearly\": 19, \"monday\": 149, \"radiator\": 1, \"boiled\": 2, \"out\": 1228, \"full\": 83, \"huge\": 43, \"breakfast\": 64, \"sucks\": 166, \"watched\": 64, \"day\": 1667, \"middle\": 32, \"playing\": 103, \"doesn\": 161, \"hold\": 18, \"followfriday\": 21, \"easy\": 36, \"enough\": 104, \"those\": 156, \"who\": 259, \"are\": 1092, \"annoyed\": 14, \"by\": 357, \"recommend\": 15, \"relatively\": 2, \"few\": 132, \"anyway\": 52, \"rite\": 12, \"has\": 467, \"fun\": 418, \"hope\": 484, \"be\": 1636, \"even\": 251, \"better\": 345, \"nyc\": 28, \"19\": 10, \"move\": 58, \"qld\": 6, \"cold\": 116, \"weather\": 137, \"killing\": 19, \"guess\": 172, \"ran\": 36, \"miles\": 28, \"respect\": 9, \"dude\": 67, \"maybe\": 166, \"should\": 320, \"train\": 30, \"thanks\": 563, \"smooth\": 6, \"flight\": 28, \"safe\": 29, \"mucho\": 4, \"amor\": 2, \"boston\": 11, \"bought\": 61, \"porter\": 2, \"cable\": 11, \"4\": 256, \"piece\": 12, \"set\": 59, \"new\": 585, \"drill\": 3, \"led\": 3, \"light\": 19, \"near\": 34, \"trigger\": 1, \"oh\": 544, \"youtube\": 64, \"working\": 231, \"properly\": 14, \"anyone\": 106, \"else\": 72, \"videos\": 26, \"keep\": 148, \"failing\": 7, \"load\": 23, \"ha\": 95, \"ll\": 558, \"fine\": 60, \"positive\": 13, \"aha\": 15, \"huh\": 28, \"wht\": 3, \"conversation\": 14, \"remeber\": 3, \"allyson\": 1, \"lnger\": 1, \"ones\": 56, \"x\": 192, \"being\": 231, \"unable\": 7, \"booze\": 4, \"indeed\": 24, \"entire\": 18, \"weekend\": 314, \"hurts\": 108, \"also\": 159, \"proof\": 7, \"number\": 31, \"2923848932\": 1, \"imaginary\": 3, \"boyfriend\": 30, \"named\": 7, \"vince\": 2, \"friends\": 201, \"encourage\": 2, \"mother\": 348, \"tweeting\": 38, \"mothers\": 287, \"zoo\": 6, \"yes2dy\": 1, \"gettin\": 22, \"ready\": 179, \"church\": 22, \"nba\": 5, \"song\": 136, \"great\": 499, \"old\": 186, \"funny\": 105, \"cheerleader\": 1, \"remix\": 2, \"ohrwurm\": 1, \"'colorblind'\": 1, \"helped\": 6, \"save\": 36, \"runaway\": 1, \"dog\": 65, \"didn\": 297, \"friend\": 161, \"3wordsaftersex\": 4, \"started\": 60, \"sign\": 21, \"germany\": 19, \"field\": 11, \"trip\": 70, \"pero\": 3, \"tengo\": 1, \"dinero\": 1, \"finished\": 99, \"taking\": 83, \"world\": 154, \"geograhy\": 1, \"final\": 44, \"read\": 125, \"pure\": 9, \"escapism\": 1, \"make\": 362, \"take\": 214, \"away\": 169, \"non\": 32, \"fiction\": 3, \"tends\": 3, \"achieve\": 2, \"strange\": 13, \"reason\": 50, \"duty\": 8, \"students\": 11, \"union\": 5, \"only\": 388, \"3\": 390, \"punters\": 1, \"more\": 543, \"us\": 207, \"here\": 523, \"than\": 198, \"members\": 6, \"public\": 24, \"forward\": 116, \"seeing\": 72, \"relatives\": 4, \"home\": 576, \"toronto\": 7, \"soon\": 246, \"fretful\": 1, \"okay\": 101, \"mumbling\": 1, \"bit\": 303, \"muffled\": 1, \"hat\": 15, \"'i\": 24, \"lactose'\": 1, \"wut\": 5, \"mean\": 118, \"going\": 890, \"block\": 20, \"dans\": 1, \"transport\": 4, \"decided\": 26, \"everything\": 110, \"north\": 10, \"london\": 44, \"utter\": 3, \"these\": 100, \"southern\": 1, \"trains\": 10, \"alright\": 22, \"sit\": 24, \"prom\": 36, \"someone\": 152, \"hang\": 54, \"'too\": 1, \"fast\": 42, \"60\": 8, \"seconds'\": 1, \"wasn\": 90, \"sore\": 54, \"definitely\": 56, \"feeling\": 212, \"hills\": 10, \"legs\": 27, \"hurt\": 68, \"booty\": 1, \"awww\": 81, \"told\": 61, \"would\": 422, \"change\": 64, \"suggest\": 9, \"try\": 135, \"touch\": 23, \"w\": 144, \"dre\": 1, \"saw\": 155, \"'drag\": 2, \"hell'\": 2, \"sam\": 22, \"ramei\": 1, \"excellant\": 1, \"as\": 541, \"usual\": 19, \"kitty\": 12, \"scene\": 11, \"kinda\": 89, \"hard\": 137, \"hi\": 129, \"pass\": 27, \"rel\": 1, \"soc\": 1, \"lost\": 121, \"dm\": 29, \"pls\": 16, \"y\": 57, \"yankees\": 2, \"changed\": 23, \"default\": 6, \"pic\": 101, \"since\": 123, \"ve\": 377, \"showing\": 14, \"followers\": 101, \"idea\": 77, \"enjoy\": 114, \"musicboat\": 1, \"cruise\": 7, \"tough\": 17, \"haha\": 428, \"burnt\": 23, \"lake\": 19, \"spring\": 16, \"pictures\": 42, \"schoooool\": 1, \"almost\": 123, \"done\": 226, \"third\": 17, \"chapter\": 12, \"cover\": 21, \"page\": 41, \"barely\": 19, \"believe\": 102, \"review\": 14, \"lovely\": 91, \"last\": 468, \"classes\": 25, \"left\": 172, \"mine\": 105, \"music\": 134, \"camera\": 35, \"anymore\": 84, \"most\": 114, \"definately\": 7, \"having\": 255, \"time\": 792, \"cuz\": 68, \"young\": 25, \"wrkd\": 1, \"making\": 117, \"cars\": 13, \"disabled\": 2, \"leave\": 115, \"well\": 561, \"brits\": 4, \"wait\": 273, \"thought\": 166, \"gonna\": 349, \"released\": 10, \"once\": 73, \"worth\": 43, \"sunday\": 119, \"cleaning\": 54, \"waiting\": 116, \"kiyosaki\": 2, \"book\": 88, \"hire\": 6, \"cleaner\": 5, \"looks\": 167, \"retro\": 3, \"wouldn\": 38, \"say\": 260, \"rerecordings\": 1, \"fans\": 34, \"loved\": 75, \"given\": 16, \"cs\": 1, \"christina\": 2, \"aguilera\": 1, \"mamas\": 8, \"ilovemymommy\": 1, \"rub\": 7, \"hearing\": 13, \"lots\": 80, \"things\": 139, \"trek\": 64, \"movie\": 197, \"if\": 636, \"'a\": 2, \"fellow\": 10, \"treky'\": 1, \"fact\": 39, \"apparently\": 36, \"follower\": 25, \"himself\": 12, \"um\": 22, \"embarrassed\": 3, \"none\": 33, \"3d\": 19, \"baddie\": 1, \"best\": 231, \"starting\": 65, \"pack\": 18, \"stuff\": 126, \"sunburnnn\": 1, \"achurley\": 1, \"least\": 111, \"xd\": 45, \"tinyurl\": 128, \"njubcl\": 1, \"7\": 89, \"pounds\": 7, \"maaaannnnnnnnn\": 1, \"procrastinate\": 1, \"twitpic\": 280, \"4visl\": 1, \"incredible\": 10, \"wicked\": 9, \"butterflies\": 2, \"fantastic\": 33, \"why\": 389, \"everyone\": 211, \"sing\": 30, \"playback\": 1, \"comet\": 4, \"shoes\": 33, \"rooting\": 4, \"ali\": 5, \"war\": 8, \"remind\": 9, \"supposed\": 51, \"2\": 604, \"meet\": 80, \"homie\": 7, \"ack\": 5, \"kill\": 25, \"thang\": 2, \"hello\": 84, \"thereeeeeee\": 1, \"heard\": 61, \"'purpose'\": 1, \"avenue\": 4, \"q\": 8, \"post\": 71, \"reminds\": 14, \"boduch\": 1, \"facebook\": 74, \"yourself\": 29, \"add\": 46, \"lmao\": 60, \"two\": 149, \"off\": 525, \"thing\": 238, \"them\": 349, \"sings\": 6, \"remember\": 62, \"alwaysss\": 1, \"hear\": 144, \"radio\": 31, \"1\": 223, \"catch\": 52, \"artist\": 7, \"went\": 163, \"4am\": 9, \"follow\": 166, \"pretty\": 170, \"face\": 67, \"youre\": 13, \"site\": 60, \"won\": 204, \"hubby\": 37, \"ok\": 251, \"big\": 161, \"buff\": 3, \"tattoed\": 1, \"preferably\": 1, \"christian\": 13, \"men\": 45, \"strut\": 1, \"fluffy\": 3, \"dogs\": 26, \"optional\": 2, \"morning\": 472, \"although\": 27, \"familiar\": 6, \"cant\": 204, \"anything\": 122, \"birthday\": 135, \"isn\": 101, \"ruby\": 6, \"rails\": 2, \"pair\": 9, \"our\": 203, \"happen\": 50, \"d\": 237, \"early\": 144, \"run\": 68, \"runner\": 1, \"heck\": 8, \"space\": 16, \"between\": 23, \"ladies\": 24, \"gents\": 3, \"'even\": 1, \"terrible'\": 1, \"hike\": 1, \"ill\": 94, \"weeks\": 95, \"viral\": 3, \"infection\": 5, \"unfortunately\": 48, \"how\": 571, \"usually\": 24, \"goes\": 55, \"answer\": 38, \"talking\": 69, \"spending\": 19, \"qt\": 1, \"nvm\": 4, \"stop\": 113, \"whatever\": 32, \"5th\": 8, \"bachelor\": 1, \"point\": 45, \"worry\": 40, \"thunderrrr\": 1, \"cuddling\": 2, \"blanky\": 1, \"during\": 35, \"storm\": 16, \"studying\": 30, \"toll\": 2, \"cauzinhoooo\": 1, \"hmmm\": 25, \"chinese\": 19, \"delivery\": 6, \"altho\": 1, \"order\": 16, \"talk\": 123, \"grandma\": 14, \"place\": 95, \"mum\": 78, \"celebrating\": 14, \"generations\": 1, \"4th\": 50, \"come\": 319, \"could\": 334, \"extra\": 28, \"tickets\": 55, \"plus\": 44, \"giveaways\": 1, \"eating\": 93, \"truffles\": 1, \"yum\": 39, \"pos\": 4, \"ment\": 3, \"doing\": 211, \"hw\": 7, \"pray\": 19, \"tia\": 1, \"rose\": 8, \"shower\": 60, \"sh\": 3, \"ly\": 148, \"vmv6u\": 1, \"passing\": 3, \"river\": 7, \"amazing\": 160, \"cozy\": 4, \"hehe\": 66, \"yeah\": 348, \"hun\": 36, \"same\": 177, \"happening\": 12, \"uh\": 18, \"rude\": 10, \"fof\": 1, \"poor\": 133, \"girl\": 160, \"recovered\": 3, \"awful\": 22, \"getting\": 294, \"school\": 268, \"montepulciano\": 1, \"practically\": 4, \"crying\": 31, \"cause\": 116, \"cytheria\": 1, \"house\": 187, \"events\": 10, \"sacramento\": 4, \"area\": 21, \"sunburn\": 16, \"found\": 125, \"tink\": 4, \"wii\": 15, \"remote\": 7, \"fail\": 57, \"kitties\": 5, \"nothing\": 146, \"hopefully\": 74, \"sold\": 30, \"wanted\": 105, \"bday\": 42, \"ah\": 69, \"annoying\": 25, \"laughing\": 16, \"strawberries\": 6, \"seem\": 42, \"desperate\": 4, \"says\": 95, \"probly\": 3, \"watchin\": 17, \"stomach\": 30, \"sameway\": 1, \"yet\": 189, \"2006\": 1, \"votes\": 7, \"vote\": 53, \"website\": 21, \"movies\": 56, \"gotta\": 128, \"gave\": 50, \"virus\": 6, \"opened\": 4, \"windows\": 34, \"kept\": 11, \"popping\": 3, \"following\": 73, \"c\": 78, \"mon\": 15, \"cont\": 5, \"right\": 362, \"their\": 111, \"fake\": 15, \"btches\": 2, \"shouldnt\": 4, \"mess\": 18, \"real\": 91, \"ahhh\": 41, \"excite\": 1, \"bullied\": 1, \"dillah\": 1, \"raining\": 60, \"seatbelt\": 2, \"buckled\": 1, \"bates\": 1, \"wishing\": 50, \"blow\": 5, \"flip\": 3, \"burn\": 14, \"sayid\": 1, \"dead\": 65, \"y\\u00ef\\u00bf\\u00bdn\": 1, \"t\\u00ef\\u00bf\\u00bdm\": 1, \"sang\": 7, \"n\": 151, \"th\": 11, \"tr\": 19, \"tinh\": 1, \"l\": 45, \"l\\u00ef\\u00bf\\u00bd\": 1, \"th\\u00ef\\u00bf\\u00bdng\": 1, \"ch\": 5, \"sanh\": 1, \"nh\": 4, \"l\\u00ef\\u00bf\\u00bdm\": 1, \"quiz\": 14, \"m\\u00ef\\u00bf\\u00bd\": 1, \"c\\u00ef\\u00bf\\u00bdng\": 1, \"ch\\u00ef\\u00bf\\u00bda\": 1, \"gr8\": 10, \"relaxing\": 36, \"enjoying\": 44, \"beautiful\": 106, \"nite\": 43, \"mmmmmm\": 7, \"mcdonalds\": 9, \"coffee\": 116, \"soooooo\": 12, \"hookah\": 4, \"abbster\": 1, \"vincent\": 3, \"missed\": 153, \"party\": 123, \"wine\": 32, \"subway\": 10, \"bomb\": 5, \"2nd\": 25, \"shift\": 21, \"start\": 142, \"awlll\": 1, \"mann\": 4, \"summa\": 1, \"or\": 411, \"sleep\": 327, \"sunshine\": 39, \"sleepytown\": 1, \"sleepy\": 26, \"fitness\": 3, \"center\": 12, \"reopens\": 1, \"zumba\": 1, \"class\": 81, \"closure\": 2, \"hypervenilating\": 1, \"keith\": 2, \"urban\": 4, \"video\": 74, \"trying\": 182, \"calm\": 7, \"down\": 243, \"realizing\": 2, \"far\": 112, \"august\": 15, \"13\": 18, \"saying\": 45, \"belated\": 2, \"birfdayy\": 1, \"month\": 53, \"added\": 15, \"grice\": 1, \"sweetie\": 18, \"plan\": 31, \"transform\": 1, \"bedroom\": 6, \"random\": 20, \"sale\": 17, \"ciroc\": 1, \"where\": 208, \"stay\": 78, \"thats\": 123, \"luck\": 99, \"learned\": 17, \"aobut\": 1, \"starwarsday\": 7, \"thus\": 5, \"'there\": 3, \"han\": 3, \"solo\": 7, \"shot\": 24, \"first'\": 1, \"deal\": 30, \"u\": 769, \"tht\": 6, \"heltershelter\": 1, \"person\": 66, \"scary\": 25, \"phone\": 180, \"lottt\": 1, \"jus\": 25, \"swimming\": 13, \"ima\": 22, \"outta\": 21, \"sun\": 129, \"hurting\": 18, \"smile\": 43, \"yeaaaah\": 2, \"insane\": 13, \"beta\": 11, \"took\": 82, \"seattle\": 15, \"riding\": 9, \"lap\": 10, \"until\": 150, \"outage\": 2, \"gail\": 1, \"imma\": 14, \"yummy\": 38, \"geezzz\": 1, \"siargao\": 1, \"nlng\": 1, \"pla\": 1, \"heheh\": 3, \"iigghhtt\": 1, \"fur\": 1, \"geet\": 1, \"idc\": 1, \"idk\": 28, \"eh\": 24, \"blah\": 17, \"ugh\": 151, \"hah\": 11, \"yah\": 13, \"immboredddd\": 1, \"fuckitt\": 1, \"waaaaaaaa\": 1, \"kicked\": 7, \"bank\": 60, \"chilito\": 1, \"k\": 33, \"window\": 24, \"blue\": 35, \"sky\": 17, \"forecast\": 3, \"cinemas\": 2, \"romance\": 4, \"thursday\": 24, \"bps\": 1, \"surrrrrously\": 1, \"win\": 67, \"lying\": 8, \"favorit\": 1, \"mommys\": 3, \"smh\": 20, \"ppl\": 45, \"twit\": 19, \"fridays\": 15, \"b\": 116, \"100\": 35, \"banking\": 2, \"15\": 40, \"20\": 34, \"nofakery\": 1, \"sent\": 37, \"direct\": 12, \"message\": 39, \"mail\": 31, \"tooooo\": 4, \"havnt\": 5, \"seen\": 88, \"ages\": 24, \"taff\": 1, \"jones\": 3, \"nevar\": 1, \"use\": 105, \"kde\": 1, \"made\": 174, \"whoever\": 5, \"wherever\": 2, \"kno\": 21, \"doooo\": 1, \"yall\": 21, \"partyin\": 3, \"crazyangel\": 2, \"gah\": 14, \"gregg\": 1, \"hot\": 139, \"talented\": 10, \"dammit\": 16, \"foot\": 22, \"5\": 173, \"minutes\": 74, \"quickly\": 7, \"ten\": 13, \"shopping\": 82, \"demi\": 17, \"lovato\": 9, \"around\": 131, \"behind\": 39, \"enemy\": 2, \"lines\": 7, \"titanic\": 1, \"trailer\": 16, \"proud\": 23, \"sarcastic\": 2, \"shut\": 21, \"regard\": 1, \"knowledge\": 4, \"robot\": 3, \"'short\": 2, \"circuit\": 2, \"'\": 107, \"'imput\": 1, \"imput\": 1, \"headache\": 77, \"asprin\": 1, \"doggone\": 1, \"hour\": 92, \"nap\": 41, \"ponderosa\": 1, \"chicken\": 30, \"wings\": 9, \"slept\": 38, \"18hrs\": 1, \"22hrs\": 1, \"dying\": 15, \"catcher\": 2, \"doesnt\": 39, \"rain\": 137, \"fam\": 26, \"comes\": 48, \"visit\": 33, \"pool\": 30, \"carne\": 3, \"asada\": 4, \"rains\": 10, \"dirty\": 7, \"jane\": 3, \"suffer\": 4, \"another\": 199, \"eps\": 3, \"lonely\": 33, \"digiqom\": 1, \"welcomed\": 2, \"team\": 30, \"company\": 37, \"chicago\": 23, \"agh\": 5, \"grr\": 11, \"ive\": 50, \"waitn\": 1, \"giv\": 2, \"tix\": 15, \"whn\": 4, \"rappn\": 1, \"wrk\": 6, \"gav\": 1, \"managed\": 11, \"purchase\": 3, \"ovi\": 3, \"constant\": 8, \"server\": 11, \"error\": 10, \"check\": 134, \"jayy\": 1, \"might\": 113, \"hav\": 15, \"cost\": 13, \"history\": 23, \"essay\": 12, \"curing\": 1, \"le\": 3, \"hangover\": 12, \"epic\": 14, \"bruised\": 2, \"battered\": 1, \"hectic\": 6, \"karting\": 1, \"session\": 25, \"satisfied\": 3, \"dreamt\": 4, \"committed\": 2, \"suicide\": 2, \"drip\": 3, \"stand\": 22, \"tweet\": 155, \"sg\": 13, \"part\": 76, \"generation\": 6, \"paid\": 25, \"16\": 11, \"slightly\": 15, \"stoopid\": 1, \"charge\": 10, \"47\": 5, \"pop\": 15, \"makes\": 122, \"create\": 4, \"itunes\": 27, \"acct\": 3, \"longer\": 34, \"redeem\": 1, \"kris\": 2, \"allen\": 5, \"album\": 37, \"note\": 25, \"said\": 135, \"canceled\": 12, \"vats\": 1, \"insiders\": 1, \"queue\": 2, \"cake\": 51, \"standing\": 9, \"slight\": 4, \"deranged\": 1, \"anticipation\": 2, \"saturday\": 84, \"ver\": 2, \"appreci\": 1, \"ate\": 36, \"compliment\": 5, \"level\": 11, \"heading\": 56, \"la\": 45, \"doubt\": 18, \"ps\": 21, \"blog\": 64, \"greet\": 3, \"fighting\": 14, \"entertain\": 3, \"entering\": 3, \"stood\": 7, \"anr\": 1, \"shine\": 6, \"www\": 95, \"myspace\": 43, \"bigcitymonkey\": 1, \"needs\": 61, \"6\": 113, \"hours\": 204, \"seriously\": 42, \"igbaras\": 1, \"postponed\": 5, \"bumping\": 2, \"mouse\": 8, \"computer\": 67, \"internet\": 67, \"access\": 21, \"files\": 10, \"slowest\": 3, \"eeeeevvveeerrrr\": 1, \"gio\": 1, \"brazilian\": 1, \"hahahaha\": 22, \"qw\": 1, \"wanna\": 204, \"cuddle\": 8, \"sleeep\": 3, \"ga\": 11, \"coke\": 6, \"art\": 24, \"thingy\": 7, \"noe\": 3, \"zune\": 2, \"hd\": 16, \"mister\": 4, \"hahaha\": 95, \"cartoon\": 4, \"mascots\": 1, \"virl\": 1, \"monster\": 6, \"nice\": 357, \"details\": 17, \"shadow\": 3, \"realistic\": 3, \"tonsils\": 5, \"evermore\": 1, \"end\": 108, \"fashion\": 8, \"rocks\": 19, \"oww\": 3, \"injured\": 5, \"later\": 136, \"puppy\": 23, \"likes\": 24, \"brussels\": 1, \"sprouts\": 1, \"suffering\": 6, \"works\": 37, \"sites\": 8, \"hosted\": 4, \"russian\": 2, \"servers\": 5, \"available\": 21, \"oooo\": 4, \"hip\": 5, \"hop\": 4, \"alive\": 12, \"nashville\": 4, \"tn\": 4, \"signing\": 9, \"lived\": 18, \"came\": 86, \"sec\": 7, \"clip\": 4, \"moon\": 26, \"etonline\": 1, \"tease\": 9, \"homework\": 30, \"sux\": 15, \"maths\": 8, \"worst\": 41, \"erocka\": 1, \"ruler\": 2, \"called\": 69, \"gets\": 72, \"whats\": 41, \"handsome\": 4, \"packing\": 29, \"tataindicom\": 1, \"tatasky\": 1, \"airtel\": 1, \"broadband\": 2, \"sweet\": 103, \"methinks\": 7, \"star\": 142, \"hmm\": 38, \"ur\": 206, \"mom\": 270, \"jah\": 1, \"tc\": 3, \"bbq\": 27, \"completely\": 26, \"different\": 39, \"rfid\": 2, \"ed\": 9, \"object\": 2, \"send\": 64, \"messages\": 25, \"everytime\": 8, \"cups\": 2, \"armani\": 1, \"pantone\": 1, \"109\": 1, \"mug\": 2, \"forgot\": 71, \"daily\": 11, \"booth\": 3, \"shocking\": 2, \"garden\": 45, \"bees\": 3, \"nest\": 5, \"79\": 1, \"170\": 1, \"44\": 3, \"101\": 2, \"buma\": 1, \"ro\": 3, \"temporary\": 3, \"address\": 8, \"either\": 76, \"m8\": 4, \"must\": 125, \"domain\": 5, \"peace\": 22, \"bro\": 32, \"proudly\": 3, \"representing\": 1, \"father\": 13, \"4j585\": 2, \"sure\": 213, \"themselves\": 4, \"miming\": 1, \"1999\": 2, \"cute\": 95, \"fishing\": 7, \"peaceful\": 4, \"daughter\": 29, \"focus\": 6, \"aww\": 128, \"preciate\": 2, \"loves\": 71, \"hunnie\": 1, \"preston\": 1, \"stayed\": 13, \"pissed\": 14, \"boys\": 44, \"kentucky\": 1, \"kingdom\": 6, \"seems\": 74, \"sometimes\": 59, \"wars\": 72, \"every\": 96, \"fourth\": 12, \"sleeping\": 57, \"heart\": 51, \"lot\": 135, \"played\": 35, \"ducky\": 1, \"land\": 15, \"murdered\": 2, \"age\": 19, \"10\": 104, \"wtf\": 41, \"obama\": 8, \"ish\": 12, \"nl\": 9, \"trapped\": 2, \"honeypot\": 1, \"without\": 101, \"gas\": 13, \"turned\": 19, \"maintenance\": 5, \"cook\": 24, \"hommmmmme\": 1, \"ultimate\": 6, \"folding\": 3, \"tool\": 5, \"flipfold\": 1, \"using\": 46, \"bang\": 7, \"theory\": 9, \"episodes\": 15, \"geoff\": 2, \"posted\": 26, \"coming\": 132, \"tenerife\": 1, \"fm\": 62, \"b25651\": 1, \"bee\": 15, \"busy\": 74, \"his\": 225, \"buddy\": 16, \"yahoo\": 8, \"grades\": 4, \"outside\": 101, \"deck\": 14, \"gray\": 10, \"cloud\": 7, \"waited\": 7, \"buses\": 1, \"autographs\": 1, \"tho\": 122, \"s\\u00ef\\u00bf\\u00bdo\": 1, \"paulo\": 4, \"fortunately\": 2, \"brasilia\": 1, \"totally\": 104, \"takes\": 26, \"mourning\": 2, \"homesssssskooooler\": 1, \"fair\": 49, \"iain\": 1, \"couldn\": 84, \"hellooo\": 1, \"gosh\": 17, \"amarula\": 1, \"single\": 25, \"rest\": 67, \"notice\": 22, \"ways\": 9, \"amigui\": 1, \"advil\": 2, \"cupcakes\": 13, \"kelli\": 2, \"sister\": 46, \"allowed\": 11, \"boring\": 59, \"mood\": 43, \"anoop\": 1, \"monica\": 4, \"uuu\": 1, \"din\": 6, \"nou\": 1, \"pr\": 4, \"yeey\": 1, \"epenis\": 1, \"bigger\": 9, \"rickroll\": 1, \"shuffle\": 5, \"brunswick\": 1, \"canada\": 19, \"drive\": 68, \"live\": 153, \"true\": 62, \"downloaded\": 11, \"tweetdeck\": 13, \"literally\": 12, \"ekin\": 1, \"sayang\": 2, \"mak\": 2, \"tweeties\": 6, \"rested\": 4, \"hit\": 78, \"beach\": 53, \"waste\": 15, \"paper\": 29, \"office\": 79, \"worthy\": 2, \"disgust\": 1, \"smiley\": 4, \"knew\": 47, \"kidding\": 15, \"grounded\": 6, \"til\": 63, \"plurk\": 99, \"p\": 191, \"x332r\": 1, \"johny\": 1, \"lately\": 18, \"slow\": 43, \"jimmy\": 13, \"fallon\": 2, \"skit\": 1, \"mixed\": 5, \"emotions\": 1, \"lives\": 15, \"desk\": 17, \"drawer\": 2, \"known\": 11, \"tweeted\": 10, \"words\": 38, \"head\": 129, \"thumping\": 1, \"followillfriday\": 1, \"while\": 145, \"teaching\": 13, \"drooling\": 1, \"notion\": 1, \"turn\": 61, \"bout\": 54, \"tuh\": 2, \"sum\": 16, \"wher\": 2, \"chill\": 18, \"family\": 117, \"died\": 44, \"duhhhhhh\": 1, \"goodbye\": 28, \"second\": 44, \"dmp\": 1, \"shinning\": 1, \"pm\": 14, \"rotate\": 1, \"shoulda\": 4, \"tooo\": 13, \"giant\": 8, \"hole\": 10, \"mill\": 1, \"regions\": 2, \"closed\": 26, \"bummer\": 22, \"texting\": 12, \"boy\": 65, \"gotten\": 21, \"packed\": 13, \"graph\": 2, \"many\": 113, \"tweets\": 70, \"possible\": 16, \"which\": 100, \"easier\": 14, \"az\": 4, \"didnt\": 95, \"raise\": 5, \"80\": 17, \"price\": 11, \"listening\": 107, \"kostet\": 1, \"der\": 3, \"fisch\": 2, \"mathsteacher\": 1, \"choose\": 11, \"wrong\": 72, \"grammar\": 3, \"especially\": 44, \"dang\": 36, \"hardest\": 7, \"finish\": 40, \"24mer\": 1, \"mr\": 39, \"piggls\": 1, \"pickles\": 1, \"lovin\": 7, \"blackberry\": 23, \"bye\": 40, \"muna\": 2, \"rq9c7\": 1, \"0\": 31, \"scoreless\": 1, \"zero\": 9, \"innocent\": 3, \"n95\": 1, \"hacked\": 4, \"needed\": 34, \"thx\": 35, \"opda\": 1, \"yeahh\": 5, \"pendant\": 2, \"future\": 19, \"fairs\": 1, \"mini\": 12, \"muffin\": 4, \"mama\": 33, \"bear\": 11, \"gudluck\": 1, \"stopped\": 28, \"abt\": 18, \"summer\": 115, \"somewhere\": 28, \"anyways\": 22, \"burned\": 16, \"xoxo\": 26, \"angrrry\": 1, \"fb\": 52, \"account\": 48, \"deleted\": 13, \"poems\": 2, \"written\": 5, \"edge\": 7, \"contributors\": 2, \"issue\": 14, \"ffs\": 4, \"werd\": 2, \"venue\": 4, \"afford\": 19, \"open\": 59, \"cancelled\": 20, \"awwh\": 2, \"top\": 55, \"magic\": 15, \"happens\": 34, \"worries\": 12, \"sko\": 1, \"club\": 32, \"owner\": 5, \"ean\": 1, \"golden\": 10, \"fan\": 62, \"mention\": 21, \"highlight\": 6, \"huaaahhhhh\": 1, \"jupaa\": 1, \"resaaaa\": 1, \"awas\": 1, \"kaliaaannn\": 1, \"pools\": 2, \"elses\": 2, \"pocket\": 8, \"nuthin\": 2, \"bk\": 11, \"sweetiepie\": 1, \"sidekick\": 4, \"slippers\": 1, \"rip\": 19, \"omar\": 1, \"edwards\": 3, \"killed\": 21, \"friendly\": 10, \"fire\": 19, \"jrm6v\": 1, \"tweetie\": 10, \"expert\": 5, \"silly\": 22, \"wendy\": 3, \"speak\": 12, \"french\": 29, \"study\": 37, \"ride\": 38, \"begins\": 4, \"yup\": 22, \"slowly\": 15, \"recovering\": 12, \"eat\": 106, \"craving\": 16, \"gums\": 2, \"harder\": 6, \"ahahaha\": 4, \"ago\": 82, \"realised\": 13, \"buy\": 94, \"travel\": 20, \"game\": 103, \"reli\": 2, \"'the\": 13, \"dorian\": 1, \"gray'\": 1, \"oscar\": 2, \"wilde\": 1, \"english\": 39, \"fault\": 15, \"leaving\": 49, \"flops\": 2, \"locker\": 4, \"usf\": 1, \"koret\": 1, \"em\": 35, \"r2imt\": 1, \"biggest\": 8, \"talkers\": 1, \"er\": 16, \"tweeters\": 12, \"assignment\": 10, \"decent\": 9, \"glad\": 152, \"topic\": 15, \"minute\": 22, \"winds\": 2, \"blew\": 5, \"outfield\": 1, \"nurse\": 3, \"practitioner\": 1, \"spent\": 42, \"devoted\": 1, \"deserve\": 16, \"recognized\": 2, \"heir\": 2, \"draft\": 3, \"nahh\": 2, \"sowwieee\": 1, \"git\": 2, \"match\": 17, \"dez\": 2, \"sneakerz\": 1, \"nd\": 19, \"da\": 35, \"color\": 13, \"aghhh\": 2, \"dino\": 1, \"wasstraat\": 1, \"67l90\": 1, \"girrrrrrrrlll\": 1, \"bsc\": 1, \"omj\": 6, \"laugh\": 26, \"frankie\": 5, \"guys\": 197, \"agnes\": 1, \"holiday\": 68, \"station\": 12, \"graduation\": 35, \"doctors\": 13, \"honey\": 20, \"goooooooo\": 1, \"puhleeezeee\": 1, \"buckhead\": 1, \"lakers\": 14, \"carl\": 4, \"jr\": 10, \"bring\": 44, \"walk\": 40, \"woe\": 4, \"bike\": 33, \"fight\": 21, \"through\": 100, \"coaches\": 2, \"reach\": 10, \"year\": 162, \"forbidden\": 2, \"fruit\": 7, \"trees\": 6, \"munch\": 4, \"disappointment\": 3, \"fox\": 7, \"writing\": 56, \"sunny\": 49, \"kind\": 78, \"food\": 100, \"celli\": 1, \"followin\": 4, \"brunch\": 5, \"fixin\": 1, \"absolutely\": 36, \"lucy\": 2, \"tummy\": 24, \"leg\": 20, \"apps\": 16, \"dogbook\": 5, \"profile\": 25, \"view\": 14, \"182397\": 1, \"overheardinlondon\": 1, \"co\": 16, \"uk\": 56, \"others\": 28, \"york\": 13, \"version\": 30, \"aaaaw\": 1, \"followfridays\": 2, \"verizon\": 7, \"options\": 2, \"evening\": 68, \"1115\": 1, \"drink\": 65, \"mor\": 2, \"g1freaks\": 1, \"put\": 122, \"togetha\": 1, \"body\": 28, \"tom\": 33, \"novy\": 1, \"voodoo\": 2, \"child\": 12, \"rogue\": 4, \"traders\": 1, \"04\": 6, \"05\": 11, \"memories\": 17, \"songs\": 44, \"thinking\": 105, \"joining\": 8, \"training\": 14, \"woke\": 91, \"fish\": 19, \"fingers\": 26, \"potato\": 7, \"croquettes\": 1, \"beans\": 9, \"tend\": 5, \"recover\": 5, \"photos\": 40, \"problem\": 61, \"card\": 44, \"result\": 6, \"shots\": 15, \"half\": 66, \"visible\": 1, \"microsoft\": 9, \"excited\": 128, \"empty\": 15, \"apartment\": 22, \"ourselves\": 2, \"sitting\": 78, \"parking\": 15, \"myself\": 117, \"min\": 31, \"peacin\": 1, \"hitting\": 7, \"gym\": 44, \"toaster\": 2, \"oven\": 11, \"idiot\": 12, \"front\": 25, \"goodnight\": 84, \"birdies\": 1, \"showroom\": 1, \"chk\": 1, \"flesh\": 2, \"quite\": 66, \"lamps\": 1, \"wife\": 35, \"impressed\": 14, \"arnold\": 4, \"california\": 17, \"aka\": 10, \"simple\": 15, \"word\": 38, \"twi\": 1, \"clever\": 6, \"staying\": 28, \"crawling\": 4, \"super\": 88, \"penguins\": 1, \"rough\": 6, \"soap\": 3, \"write\": 43, \"'nothing\": 1, \"matters'\": 1, \"tells\": 6, \"onther\": 1, \"marketers\": 1, \"umbrella\": 3, \"chance\": 40, \"within\": 12, \"lo\": 7, \"greatest\": 12, \"whole\": 91, \"besties\": 11, \"celebrated\": 5, \"installs\": 1, \"jiuliani\": 1, \"id\": 34, \"aint\": 34, \"sooo\": 88, \"worried\": 24, \"il\": 11, \"screamm\": 1, \"pj\": 10, \"fyi\": 8, \"teddy\": 3, \"chucking\": 1, \"like'\": 1, \"option\": 7, \"brothers\": 36, \"ipod\": 45, \"visits\": 2, \"cali\": 11, \"china\": 9, \"alaska\": 5, \"sympathy\": 2, \"moms\": 78, \"used\": 75, \"updates\": 33, \"instead\": 71, \"jk\": 14, \"figure\": 35, \"pages\": 14, \"ooh\": 29, \"jealous\": 52, \"yoghurt\": 1, \"carrots\": 1, \"hahahha\": 4, \"nothings\": 3, \"isolated\": 1, \"contest\": 7, \"entry\": 9, \"terrible\": 19, \"luv\": 32, \"xxxrebelrebelxxx\": 1, \"noone\": 5, \"question\": 27, \"starts\": 37, \"caps\": 3, \"expect\": 10, \"awesomeupdater\": 1, \"diversity\": 4, \"todayyyyyy\": 1, \"whatthefuck\": 1, \"depends\": 6, \"apple\": 34, \"kick\": 18, \"el\": 8, \"farolito\": 1, \"4817\": 1, \"mission\": 11, \"street\": 20, \"730pm\": 1, \"krystles\": 1, \"surgery\": 17, \"lu\": 3, \"odd\": 8, \"months\": 58, \"weirdness\": 1, \"perth\": 7, \"stupid\": 101, \"herts\": 1, \"happened\": 55, \"often\": 18, \"hated\": 9, \"moved\": 29, \"username\": 7, \"closer\": 14, \"logging\": 4, \"hand\": 40, \"swollen\": 11, \"wear\": 35, \"wedding\": 43, \"ring\": 17, \"forgetting\": 5, \"worrying\": 2, \"presentation\": 18, \"met\": 25, \"buch\": 1, \"checked\": 29, \"portfolio\": 11, \"projects\": 5, \"sir\": 15, \"surprisingly\": 10, \"afternoon\": 38, \"productive\": 15, \"awe\": 16, \"wit\": 21, \"snap\": 9, \"nod\": 2, \"gone\": 132, \"thxs\": 1, \"afterwards\": 8, \"ermm\": 3, \"country\": 13, \"joe\": 19, \"nugent\": 1, \"drank\": 10, \"ice\": 68, \"tea\": 50, \"miffed\": 1, \"tbh\": 5, \"suuuuck\": 1, \"vacines\": 1, \"city\": 48, \"priciness\": 1, \"pollution\": 3, \"panhandlers\": 1, \"whyyyyy\": 1, \"merm\": 1, \"ltj\": 1, \"june\": 55, \"yoke\": 1, \"fear\": 10, \"exsplain\": 1, \"solving\": 2, \"minor\": 6, \"term\": 13, \"3ds\": 1, \"max\": 6, \"animating\": 2, \"avatar\": 7, \"both\": 95, \"fortune\": 1, \"cookie\": 13, \"exotic\": 3, \"reconnect\": 2, \"lucky\": 65, \"blessed\": 18, \"wonderful\": 65, \"link\": 58, \"per\": 7, \"mobile\": 31, \"reuters\": 2, \"anyarticle\": 1, \"rdt\": 1, \"url\": 9, \"article\": 18, \"bigmoney\": 1, \"idus1284981420090508\": 1, \"wookiee\": 1, \"pre\": 20, \"formal\": 1, \"invitation\": 3, \"edu2\": 1, \"y4it\": 1, \"suddenly\": 5, \"round\": 27, \"battery\": 13, \"die\": 34, \"1800\": 2, \"feet\": 31, \"ot\": 9, \"na\": 14, \"naman\": 2, \"waterfront\": 1, \"faccia\": 1, \"luna\": 2, \"clarendon\": 1, \"anthony\": 6, \"wrecked\": 3, \"car\": 142, \"running\": 61, \"weren\": 14, \"poorer\": 2, \"mexican\": 10, \"living\": 38, \"mx\": 1, \"automatically\": 3, \"times\": 103, \"167\": 3, \"brian\": 9, \"count\": 23, \"weep\": 1, \"buzz\": 8, \"champion\": 2, \"puffffy\": 1, \"leavinggggggg\": 1, \"nooooooooo\": 2, \"worms\": 2, \"escaped\": 3, \"bums\": 3, \"awake\": 75, \"anybody\": 17, \"asleep\": 46, \"important\": 16, \"sensitive\": 1, \"relate\": 3, \"empathy\": 2, \"reminder\": 5, \"judge\": 4, \"sigh\": 52, \"outlook\": 6, \"difficult\": 13, \"nowhere\": 18, \"spider\": 8, \"central\": 7, \"faceless\": 1, \"hyper\": 8, \"hahahahaha\": 8, \"referring\": 2, \"lil\": 58, \"exchange\": 6, \"lj\": 5, \"regards\": 3, \"archive\": 1, \"postings\": 1, \"gilbert\": 1, \"louie\": 1, \"forget\": 43, \"emma\": 5, \"aswered\": 1, \"calls\": 21, \"\\u00ef\\u00bf\\u00bd14\": 1, \"briefing\": 1, \"30\": 89, \"east\": 12, \"coast\": 17, \"fickleness\": 1, \"appropriate\": 4, \"user\": 9, \"upcoming\": 5, \"truly\": 14, \"suck\": 57, \"driving\": 42, \"smiling\": 9, \"wearing\": 26, \"kirsten\": 1, \"bananas\": 1, \"europe\": 11, \"boooo\": 7, \"drizzling\": 2, \"mommy\": 61, \"puddles\": 1, \"swim\": 12, \"park\": 43, \"'he\": 3, \"d'\": 1, \"slip\": 5, \"counts\": 3, \"monthly\": 2, \"visitor\": 2, \"ahhhhhh\": 5, \"r\": 111, \"sis\": 26, \"cousins\": 11, \"babyfather\": 1, \"gemstar\": 1, \"kids\": 87, \"cream\": 49, \"blinks\": 1, \"dread\": 1, \"retail\": 1, \"dsi\": 3, \"latest\": 19, \"nintendo\": 6, \"ds\": 7, \"cameras\": 2, \"built\": 3, \"gadget\": 4, \"luckily\": 8, \"blackberrys\": 1, \"free\": 99, \"settle\": 5, \"glasses\": 11, \"mums\": 25, \"faillllllllll\": 1, \"whenever\": 7, \"freee\": 2, \"daw\": 2, \"mask\": 9, \"sumone\": 2, \"amandallynn\": 1, \"blogspot\": 9, \"catching\": 20, \"dancing\": 25, \"feelin\": 27, \"bradie\": 5, \"ad\": 7, \"fabric\": 4, \"addict\": 4, \"reminding\": 6, \"yaaaay\": 2, \"mish\": 2, \"gab\": 1, \"manchester\": 8, \"orchestra\": 2, \"sigur\": 1, \"ross\": 7, \"other\": 153, \"bands\": 10, \"give\": 114, \"fresh\": 20, \"sins\": 2, \"theres\": 17, \"bishop\": 2, \"sez\": 2, \"flights\": 4, \"tonite\": 25, \"oops\": 20, \"barbecue\": 1, \"lunch\": 112, \"downloading\": 9, \"tf2\": 2, \"mere\": 1, \"3g\": 4, \"instantly\": 1, \"500kb\": 1, \"vodafone\": 2, \"series\": 15, \"ads\": 3, \"picturisation\": 1, \"pshh\": 4, \"yonkers\": 1, \"news\": 70, \"posts\": 12, \"newspaper\": 4, \"furloughed\": 1, \"andrew\": 7, \"dreams\": 32, \"pavement\": 2, \"knee\": 19, \"whohoo\": 1, \"erin\": 4, \"accepted\": 7, \"ottawa\": 4, \"nursing\": 7, \"algonquin\": 1, \"pembroke\": 1, \"campus\": 4, \"ssug\": 1, \"penance\": 1, \"8\": 88, \"july\": 29, \"'like'\": 1, \"thumbs\": 5, \"gauge\": 3, \"worse\": 30, \"friggin\": 6, \"casino\": 3, \"waitresses\": 1, \"smoking\": 9, \"tweep\": 3, \"kimbalicious\": 2, \"walking\": 29, \"polish\": 3, \"earlier\": 37, \"floor\": 18, \"slippery\": 1, \"ne\": 4, \"gig\": 21, \"skankin\": 1, \"workout\": 10, \"boat\": 8, \"dining\": 4, \"bones\": 13, \"peru\": 2, \"double\": 20, \"hotel\": 10, \"room\": 80, \"dream\": 51, \"cooking\": 16, \"delicious\": 19, \"meal\": 13, \"ignored\": 5, \"arvo\": 3, \"330pm\": 1, \"impossible\": 12, \"project\": 28, \"pg\": 3, \"trendy\": 2, \"gear\": 16, \"whos\": 3, \"favourite\": 22, \"admit\": 11, \"soft\": 5, \"spot\": 15, \"captain\": 3, \"workin\": 15, \"comment\": 29, \"friendster\": 8, \"dpressed\": 1, \"eppy\": 1, \"noticed\": 19, \"tissues\": 2, \"season\": 49, \"nccqya\": 1, \"sportsmens\": 1, \"warehouse\": 1, \"finally\": 170, \"points\": 10, \"arrows\": 1, \"chale\": 1, \"define\": 2, \"'out'\": 1, \"orthadontist\": 1, \"appointment\": 10, \"screaaaaaaaaaaaaaaaaaaaaaaaaaaaaam\": 1, \"freu\": 1, \"zu\": 1, \"fr\\u00ef\\u00bf\\u00bdh\": 1, \"massacre\": 3, \"australia\": 14, \"9\": 49, \"sunburned\": 6, \"4wkym\": 1, \"haz\": 3, \"smal\": 1, \"pies\": 3, \"pleess\": 1, \"ouch\": 29, \"expected\": 18, \"beastie\": 1, \"flick\": 6, \"pew\": 1, \"peww\": 1, \"phasers\": 1, \"matey\": 2, \"sadface\": 1, \"surprised\": 10, \"yep\": 47, \"telling\": 21, \"problems\": 28, \"5ofzj\": 1, \"interact\": 1, \"pain\": 59, \"liver\": 4, \"break\": 71, \"wand\": 3, \"erase\": 2, \"madness\": 2, \"portugal\": 4, \"derbyshire\": 2, \"shining\": 14, \"lawn\": 9, \"percy\": 1, \"thrower\": 1, \"gardner\": 1, \"residence\": 1, \"jobs\": 17, \"handy\": 6, \"pugged\": 1, \"device\": 7, \"bombard\": 1, \"hurdle\": 2, \"makerfaire\": 2, \"sadly\": 53, \"suppose\": 23, \"2b\": 3, \"unfollow\": 4, \"aw\": 56, \"sound\": 48, \"featured\": 2, \"ykyat\": 2, \"37nnd\": 1, \"accomplished\": 5, \"stns9\": 1, \"learn\": 42, \"flowers\": 20, \"conrad\": 3, \"such\": 142, \"funtime\": 2, \"frosties\": 1, \"play\": 131, \"centre\": 8, \"knackers\": 1, \"awwww\": 22, \"ray\": 6, \"means\": 47, \"stephane\": 1, \"phillies\": 1, \"gamee\": 1, \"ahhhhh\": 8, \"fml\": 20, \"classic\": 8, \"crime\": 5, \"computers\": 8, \"hopeless\": 2, \"orralle\": 1, \"foooood\": 1, \"whose\": 2, \"washing\": 12, \"dishes\": 9, \"rofl\": 11, \"orc\": 1, \"tweeple\": 8, \"babsi\": 1, \"manual\": 3, \"process\": 8, \"4ever\": 2, \"database\": 4, \"pffff\": 1, \"crappy\": 16, \"msft\": 1, \"product\": 7, \"yogg\": 1, \"softball\": 3, \"champs\": 4, \"understand\": 33, \"react\": 2, \"'poise'\": 1, \"gps\": 3, \"dizzy\": 6, \"lower\": 8, \"original\": 10, \"less\": 49, \"forgottten\": 1, \"meaning\": 9, \"mind\": 75, \"insonmia\": 1, \"stockholm\": 2, \"planning\": 22, \"kid\": 31, \"stronger\": 2, \"4j6kc\": 1, \"shelves\": 3, \"diy\": 3, \"diva\": 3, \"tried\": 63, \"import\": 1, \"export\": 3, \"contacts\": 9, \"saved\": 10, \"locally\": 1, \"aswell\": 11, \"twice\": 15, \"cos\": 36, \"cya\": 3, \"ohi\": 1, \"marry\": 4, \"travis\": 4, \"pastrana\": 1, \"hes\": 21, \"attractive\": 4, \"sweetest\": 4, \"de\": 15, \"stress\": 17, \"g\": 41, \"dye\": 6, \"hair\": 115, \"pics\": 47, \"verdict\": 1, \"truck\": 12, \"dust\": 4, \"mustangs\": 1, \"math\": 25, \"test\": 54, \"disappointed\": 26, \"mahirap\": 1, \"talaga\": 3, \"mag\": 4, \"supervise\": 2, \"ng\": 7, \"tao\": 2, \"wxqwa\": 1, \"poopy\": 3, \"kisses\": 10, \"screwed\": 10, \"raggy\": 1, \"cat\": 54, \"woman\": 16, \"state\": 13, \"helping\": 19, \"fold\": 3, \"laundry\": 13, \"sack\": 4, \"evenings\": 1, \"hot30\": 1, \"lhoste\": 1, \"exciting\": 30, \"marshall\": 2, \"matilda\": 1, \"dope\": 4, \"trouble\": 16, \"curried\": 1, \"rice\": 18, \"mussels\": 1, \"octopus\": 1, \"enter\": 8, \"box\": 21, \"'nothing'\": 1, \"brain\": 24, \"exhausting\": 3, \"jet\": 4, \"cancel\": 7, \"backup\": 7, \"planes\": 3, \"effects\": 7, \"sinuses\": 2, \"wanting\": 16, \"def\": 22, \"fnb\": 1, \"frown\": 2, \"googling\": 1, \"alcohol\": 11, \"hell\": 78, \"alcoholic\": 3, \"cider\": 3, \"mpp\": 1, \"teetotaler\": 1, \"waupoos\": 1, \"cases\": 5, \"thoughts\": 18, \"straight\": 16, \"confusing\": 7, \"nutt\": 1, \"collar\": 1, \"leash\": 1, \"1034415\": 1, \"dexter\": 3, \"season2\": 1, \"motherssss\": 1, \"3333\": 4, \"exactly\": 35, \"prodigy\": 1, \"brought\": 20, \"amaize\": 1, \"tbqh\": 1, \"red\": 49, \"devils\": 1, \"disappointing\": 7, \"dms\": 3, \"asking\": 19, \"fell\": 46, \"past\": 50, \"sick\": 209, \"appreciate\": 28, \"concern\": 4, \"preview\": 9, \"awhile\": 13, \"opens\": 2, \"noon\": 8, \"general\": 6, \"current\": 7, \"mp3\": 5, \"player\": 11, \"brick\": 3, \"slim\": 3, \"strict\": 2, \"diet\": 14, \"cheat\": 2, \"throw\": 15, \"complete\": 12, \"noooooo\": 3, \"tattoo\": 11, \"moving\": 43, \"alone\": 70, \"piano\": 6, \"pro\": 11, \"tools\": 8, \"anytime\": 24, \"pay\": 21, \"meeeaaannn\": 1, \"mistakes\": 3, \"toys\": 8, \"care\": 48, \"mooooooooornin\": 1, \"sucking\": 2, \"abbreviation\": 1, \"sentences\": 3, \"eight\": 8, \"typing\": 6, \"charger\": 9, \"bags\": 10, \"giveaway\": 4, \"belt\": 1, \"gutted\": 34, \"hollyoaks\": 10, \"puked\": 3, \"guts\": 3, \"snapshot\": 1, \"befoooore\": 1, \"vid\": 19, \"recording\": 6, \"seesmic\": 2, \"freaks\": 1, \"sayin\": 8, \"funnn\": 2, \"aaaaawhh\": 1, \"thanx\": 23, \"mang\": 2, \"shes\": 24, \"due\": 41, \"12th\": 4, \"yezzzir\": 1, \"drummer\": 6, \"boi\": 4, \"four\": 15, \"nights\": 27, \"loll\": 6, \"hanging\": 37, \"alot\": 27, \"translation\": 4, \"counting\": 5, \"texas\": 10, \"chainsaw\": 1, \"tis\": 11, \"insanity\": 3, \"title\": 12, \"queen\": 9, \"films\": 8, \"lead\": 10, \"paris\": 10, \"bio\": 14, \"log\": 10, \"onto\": 16, \"forum\": 6, \"jonas\": 43, \"taekwando\": 1, \"sees\": 7, \"coogan\": 1, \"raises\": 3, \"dylan\": 3, \"moran\": 1, \"skype\": 6, \"name\": 71, \"yt\": 3, \"blogtv\": 3, \"rained\": 9, \"devon\": 4, \"horse\": 12, \"bestfriend\": 4, \"present\": 18, \"ambien\": 2, \"klonopin\": 1, \"quarter\": 5, \"woohoo\": 11, \"pug\": 6, \"shoot\": 17, \"ron\": 3, \"torey\": 1, \"bloody\": 24, \"feds\": 1, \"statement\": 4, \"hounding\": 1, \"dodged\": 1, \"treadmill\": 1, \"viewers\": 2, \"eagle\": 4, \"cam\": 7, \"ustream\": 2, \"d4hgoj\": 1, \"gem\": 2, \"ears\": 12, \"repierced\": 2, \"dreading\": 6, \"ec2\": 1, \"machine\": 20, \"35\": 12, \"bill\": 13, \"amazon\": 6, \"teaches\": 3, \"organized\": 2, \"jack\": 20, \"san\": 16, \"francisco\": 5, \"napa\": 2, \"continue\": 13, \"improve\": 4, \"benefit\": 3, \"customers\": 2, \"becoming\": 14, \"race\": 25, \"linda\": 4, \"cut\": 45, \"chatted\": 2, \"i\\u00ef\\u00bf\\u00bdm\": 24, \"jbobsessed\": 1, \"web\": 26, \"cast\": 7, \"bookface\": 1, \"programs\": 2, \"large\": 14, \"chain\": 4, \"learning\": 14, \"centers\": 1, \"noticable\": 1, \"perfect\": 62, \"neti\": 1, \"pot\": 3, \"ankles\": 1, \"eeks\": 1, \"pizza\": 39, \"stressed\": 17, \"mad\": 48, \"falling\": 18, \"apart\": 18, \"uncle\": 16, \"ashley\": 11, \"tisdale\": 6, \"hungry\": 63, \"normal\": 23, \"throat\": 32, \"scream\": 8, \"indiana\": 7, \"baptist\": 1, \"missionaries\": 1, \"gamefan\": 1, \"'misery\": 1, \"business'\": 1, \"paramore\": 11, \"band\": 29, \"swine\": 28, \"flu\": 45, \"victims\": 1, \"unite\": 2, \"oinkflu\": 1, \"info\": 20, \"61aam\": 1, \"somebody\": 18, \"tallcree\": 1, \"rez\": 2, \"chocolate\": 50, \"peanut\": 10, \"butter\": 14, \"bus\": 32, \"ruined\": 15, \"yearbook\": 3, \"bubblewrap\": 1, \"beats\": 3, \"awwwwweeee\": 1, \"nick\": 18, \"eunice\": 1, \"kyna\": 1, \"yours\": 37, \"gerbil\": 1, \"cashier\": 2, \"woot\": 14, \"crowntown\": 1, \"lonnie\": 1, \"yea\": 64, \"ooc\": 5, \"each\": 34, \"teh\": 5, \"glassez\": 1, \"pizzas\": 3, \"cheers\": 19, \"john\": 34, \"twitterings\": 1, \"rants\": 1, \"lllooovvveee\": 1, \"icarly\": 3, \"bowling\": 12, \"navy\": 2, \"nailpolish\": 1, \"stained\": 2, \"nails\": 16, \"chopped\": 3, \"fringe\": 3, \"tha\": 16, \"loss\": 14, \"tear\": 10, \"nfg\": 3, \"fab\": 19, \"ms\": 16, \"ticket\": 24, \"4weeks\": 1, \"location\": 6, \"sending\": 30, \"voting\": 10, \"voted\": 16, \"100000000000000000000000000000000000\": 2, \"temp\": 5, \"clicked\": 6, \"reinstall\": 2, \"vegas\": 29, \"islip\": 1, \"40\": 26, \"killme\": 1, \"plenty\": 15, \"cholocate\": 1, \"envy\": 6, \"loving\": 31, \"soaked\": 2, \"seconds\": 10, \"hiking\": 3, \"fabulously40\": 1, \"bots\": 3, \"side\": 42, \"tighten\": 1, \"bolts\": 1, \"parts\": 15, \"loose\": 8, \"gd\": 30, \"jbcg\": 1, \"18\": 20, \"curse\": 6, \"liking\": 13, \"tai\": 2, \"dropping\": 5, \"stafford\": 1, \"cookoutofthecentury\": 1, \"fix\": 28, \"connection\": 9, \"prayers\": 6, \"answered\": 5, \"wont\": 71, \"distractions\": 5, \"soup\": 18, \"thinks\": 32, \"capital\": 5, \"telemarketers\": 1, \"ex\": 10, \"baristas\": 1, \"commonalities\": 1, \"ftw\": 9, \"naisee\": 1, \"lens\": 2, \"flares\": 1, \"arond\": 1, \"bless\": 39, \"bb\": 17, \"contestants\": 1, \"xxoo\": 1, \"drinks\": 15, \"jury\": 6, \"pockets\": 1, \"delcious\": 1, \"created\": 8, \"police\": 9, \"door\": 21, \"fakin\": 1, \"kisha\": 1, \"1st\": 40, \"period\": 12, \"happiest\": 4, \"wen\": 12, \"wat\": 22, \"riverside\": 2, \"handle\": 11, \"fame\": 2, \"record\": 18, \"audio\": 9, \"source\": 4, \"specific\": 1, \"program\": 14, \"ahh\": 42, \"heh\": 20, \"beginning\": 6, \"grrrr\": 6, \"bright\": 11, \"sentiments\": 1, \"ball\": 21, \"coached\": 1, \"youngster\": 2, \"fundamentals\": 1, \"goin\": 55, \"steak\": 9, \"lobster\": 4, \"sensex\": 1, \"tina\": 2, \"adriii\": 1, \"sydney\": 14, \"hols\": 4, \"lindt\": 1, \"cafes\": 1, \"toniiiite\": 1, \"arggh\": 1, \"uss\": 1, \"2morrow\": 9, \"potter\": 4, \"twilight\": 24, \"hai\": 6, \"grubby\": 2, \"paws\": 3, \"attacked\": 7, \"breathe\": 8, \"volunteering\": 1, \"syndrome\": 4, \"wednesday\": 22, \"holly\": 12, \"paraded\": 1, \"stage\": 8, \"potential\": 6, \"rejection\": 2, \"cwpm\": 1, \"member\": 6, \"wrote\": 13, \"lyrics\": 6, \"waking\": 28, \"euggh\": 1, \"customer\": 9, \"pw\": 4, \"'invalid\": 1, \"password'\": 1, \"wud\": 8, \"visiting\": 9, \"travels\": 3, \"exhausted\": 20, \"goodness\": 15, \"'ed'\": 1, \"keeping\": 20, \"looked\": 43, \"invisible\": 3, \"helps\": 11, \"boost\": 4, \"recycling\": 1, \"honest\": 8, \"twurl\": 7, \"fdgmyo\": 1, \"bound\": 11, \"yo\": 29, \"wats\": 9, \"doin\": 11, \"2day\": 28, \"answerd\": 1, \"replys\": 2, \"1000\": 10, \"jackson\": 6, \"chillen\": 4, \"shorty\": 2, \"lice\": 2, \"forth\": 5, \"constantly\": 9, \"havin\": 15, \"crazy\": 73, \"sleepin\": 3, \"schedules\": 3, \"competition\": 11, \"jon\": 23, \"kate\": 14, \"attracted\": 3, \"tv\": 93, \"audience\": 4, \"tabloid\": 1, \"headlines\": 1, \"labor\": 4, \"investigation\": 1, \"l7zt72\": 1, \"advice\": 13, \"vacation\": 24, \"realy\": 6, \"boo0o0o0o00oring\": 1, \"studyin\": 3, \"sleepness\": 1, \"luat\": 1, \"examenul\": 1, \"spss\": 1, \"bff\": 12, \"picked\": 14, \"challenger\": 1, \"unity\": 1, \"notes\": 12, \"filling\": 8, \"fieldnotes\": 3, \"actual\": 8, \"disney\": 19, \"characters\": 9, \"strike\": 5, \"relaxation\": 5, \"jenny\": 4, \"doo\": 4, \"recommended\": 5, \"sarrah\": 1, \"clock\": 11, \"hve\": 5, \"fat\": 20, \"kink\": 1, \"neck\": 19, \"massage\": 13, \"waitin\": 16, \"dr\": 17, \"dee\": 5, \"lady\": 43, \"britney\": 10, \"spears\": 3, \"expensive\": 15, \"'crikey'\": 1, \"nah\": 23, \"altered\": 1, \"forever\": 34, \"backgroung\": 1, \"ppicture\": 1, \"engineer\": 2, \"afterlife\": 1, \"x2zp6\": 1, \"ghosts\": 3, \"girlfriends\": 5, \"bf\": 15, \"predictable\": 2, \"bent\": 2, \"turnon\": 1, \"upstairs\": 2, \"clean\": 30, \"nooooo\": 7, \"forgive\": 10, \"48\": 4, \"states\": 9, \"hawaii\": 3, \"tons\": 12, \"thankful\": 11, \"sock\": 2, \"summit\": 2, \"spew\": 2, \"demo\": 5, \"rhodes\": 1, \"euruko\": 3, \"twitterati\": 1, \"handed\": 4, \"evaluation\": 1, \"forms\": 5, \"marketing\": 8, \"tutees\": 1, \"filled\": 11, \"aloof\": 1, \"condescending\": 1, \"painting\": 12, \"mmm\": 23, \"95\": 5, \"bale\": 2, \"batman\": 6, \"mcfly\": 22, \"midnight\": 15, \"professional\": 5, \"avoidance\": 1, \"continuous\": 1, \"flow\": 6, \"mins\": 24, \"trick\": 6, \"loosen\": 1, \"gremlins\": 1, \"betty\": 6, \"effort\": 8, \"soetimes\": 1, \"deep\": 19, \"roots\": 4, \"grass\": 8, \"treeeeek\": 1, \"guy\": 84, \"woo\": 27, \"efforts\": 2, \"400\": 4, \"cried\": 20, \"headlining\": 2, \"wolverine\": 25, \"xmen\": 5, \"fanatic\": 1, \"joint\": 4, \"sucked\": 14, \"tunnel\": 2, \"wide\": 17, \"cape\": 3, \"wasnt\": 19, \"adam\": 11, \"lambert\": 5, \"performance\": 12, \"shout\": 14, \"griffin\": 3, \"10pm\": 6, \"denver\": 7, \"nosebleeds\": 1, \"5am\": 6, \"cleaned\": 10, \"fatty\": 5, \"facespacing\": 1, \"roomies\": 3, \"directory\": 3, \"babysitterdirectory\": 1, \"twist\": 5, \"revealed\": 1, \"kansai\": 1, \"yarn\": 1, \"arriving\": 5, \"shipment\": 2, \"ritz\": 2, \"alrighty\": 2, \"thnx\": 8, \"shudder\": 2, \"reclaim\": 1, \"repeat\": 4, \"dal\": 1, \"den\": 6, \"officials\": 1, \"blumenthal\": 1, \"nico\": 2, \"gud\": 11, \"cnt\": 16, \"congratulations\": 24, \"ticks\": 1, \"ton\": 11, \"garlic\": 2, \"mosquitoes\": 1, \"samantha\": 5, \"welcome\": 103, \"hahahah\": 5, \"universe\": 4, \"rays\": 4, \"beat\": 27, \"sox\": 3, \"14\": 22, \"whitecaps\": 1, \"sitter\": 6, \"losing\": 19, \"money\": 117, \"air\": 31, \"andy\": 10, \"frost\": 2, \"dnt\": 22, \"wireless\": 10, \"haters\": 4, \"copy\": 26, \"recorded\": 5, \"thooo\": 2, \"shows\": 40, \"comeeeeee\": 1, \"nina\": 3, \"whatt\": 1, \"unfair\": 7, \"speech\": 11, \"typed\": 2, \"nash\": 3, \"honorary\": 1, \"filipino\": 5, \"panthers\": 2, \"saints\": 2, \"crossed\": 12, \"teams\": 3, \"excellent\": 17, \"exact\": 8, \"bestttt\": 1, \"ilikeucoz\": 1, \"1123\": 1, \"youregreat\": 1, \"russia\": 1, \"cracking\": 4, \"economics\": 2, \"tommorow\": 7, \"retaking\": 1, \"bunch\": 9, \"bores\": 1, \"fully\": 18, \"yelled\": 6, \"fcking\": 2, \"throws\": 1, \"thnks\": 3, \"u2\": 5, \"gm\": 7, \"pretend\": 6, \"ovie\": 1, \"pens\": 7, \"highlights\": 1, \"superstar\": 5, \"cry\": 69, \"muah\": 3, \"4w8kr\": 1, \"bella\": 8, \"phped\": 1, \"successfuly\": 1, \"via\": 28, \"ems\": 1, \"nobody\": 24, \"gorilla\": 1, \"pod\": 1, \"lego\": 4, \"knight\": 7, \"helmet\": 2, \"boiling\": 6, \"con\": 9, \"any1\": 3, \"green\": 31, \"finding\": 17, \"shifts\": 4, \"hr\": 11, \"godddd\": 1, \"coughed\": 1, \"taco\": 11, \"taken\": 26, \"'no\": 8, \"sorrow'\": 1, \"linkin\": 1, \"failed\": 25, \"dun\": 6, \"vocie\": 1, \"adele\": 2, \"college\": 37, \"signings\": 2, \"nathan\": 3, \"eddie\": 4, \"brenden\": 1, \"chilling\": 10, \"sized\": 4, \"cramped\": 1, \"iplayer\": 3, \"route\": 4, \"4m9up\": 1, \"5h3ad\": 1, \"brazil\": 10, \"oic\": 1, \"upgrade\": 7, \"photoshop\": 11, \"dreamweaver\": 1, \"reece\": 1, \"naw\": 9, \"sexy\": 21, \"rock\": 41, \"colin\": 4, \"ipa\": 2, \"junior\": 8, \"freshly\": 1, \"beauty\": 8, \"considering\": 10, \"recent\": 5, \"debate\": 3, \"dl\": 2, \"touching\": 4, \"logical\": 2, \"e\": 47, \"honour\": 5, \"lhgz2\": 1, \"eventhough\": 2, \"david\": 28, \"brother\": 48, \"agent\": 3, \"ashotn\": 1, \"newlywed\": 1, \"glow\": 1, \"exams\": 47, \"nds\": 1, \"torrent\": 2, \"file\": 7, \"guessing\": 7, \"gh\": 4, \"mettallica\": 1, \"christine\": 4, \"ps3\": 10, \"lauren\": 7, \"wango\": 2, \"tango\": 2, \"actor\": 3, \"baseball\": 13, \"scrap\": 1, \"cici\": 2, \"xbox\": 10, \"vs\": 12, \"someday\": 11, \"oooh\": 14, \"low\": 35, \"snl\": 37, \"twitterfriends\": 1, \"alllll\": 5, \"53\": 1, \"linux\": 4, \"polyester\": 2, \"protester\": 1, \"quester\": 1, \"semester\": 12, \"sequester\": 1, \"ahhhh\": 17, \"gimme\": 3, \"biggie\": 3, \"conditioning\": 2, \"blast\": 21, \"heat\": 20, \"jag\": 1, \"alternator\": 1, \"sat\": 38, \"adding\": 10, \"befriending\": 1, \"exam\": 56, \"wise\": 9, \"adequately\": 1, \"revise\": 